export default {
  p_one:
    "Возимо вантажі з Дмитром упродовж 7 років, все чітко без проблем. Хлопці виконують свої функції на 101%, я завжди знаю і розумію де зараз знаходиться мій контейнер.",
  company_one: "ПП Побуттехзбут",
  title_one: "Комерційний директор ПП Побуттехзбут",

  p_two:
    "Працюємо 1,5 роки прийшли за рекомендацією наших партнерів, всім задоволені, один з основних плюсів це сервіс, нам не треба бігати за менеджером і дізнаватися коли буде наш вантаж, всю інформацію нам відправляє регулярно наш менеджер, без будь-яких нагадувань. Рекомендуємо.",
  company_two: "3-D Loft",
  title_two: `Фінансовий директор "3D Loft"`,

  p_three:
    "Потрапили до цієї компанії за рекомендацією нашого брокера, коли зіткнулися з пошуком нових партнерів з логістики. За останні 3 роки перевезли близько 25 контейнерів, все чудово, якщо й були якісь дрібні проблеми в процесі роботи, хлопці оперативно їх вирішували і не залишали нас наодинці з ними, як це у нас було з попереднім експедитором.",
  company_three: "ФОП Дмитров",
  title_three: `Генеральний директор ФОП "Дмитров"`,

  p_four:
    "Знайшли компанію в інстаграмі, приїхали на зустріч із Дмитром, познайомилися, хлопці займаються щільно пошуком постачальників у Китаї, мають свої склади та представників у Гуанджоу. Працюємо майже рік, нарікань немає, рекомендуємо як порядних та надійних партнерів.",
  company_four: "ПП КУЗОВПАРТС",
  title_four: "Керівник відділу продажів ПП КУЗОВПАРТС",
};
