export default {
  h: "Працюючи з нами ви отримаєте",
  h_one: "Швидка доставка \n по цілому світі",
  p_one:
    "Як лідер у світових авіаперевезеннях, Transcomlogistics знаходиться в авангарді надання індивідуальних перевезень по всьому світу",
  h_two: "Безпечна експлуатація",
  p_two:
    "Як лідер у світовому морському експедируванні вантажів, Transcomlogistics є лідером у наданні індивідуальних морських перевезень",
  h_three: "24/7 \nОбслуговування \n клієнтів",
  p_three:
    "Як лідер у світових авіаперевезеннях, Transcomlogistics забезпечує цілодобове персональне обслуговування клієнтів",
};
