export default {
  about: "Про фірму",
  about_p:
    "В даний час обмін товарами відбувається не тільки між компаніями країни, але і між різними країнами, часто дуже віддаленими одна від одної. Знаючи це, ми пропонуємо різні види транспорту. Серед них можна назвати, зокрема, повітряний, морський та автомобільний транспорт. Як і інші кур’єрські компанії, ми використовуємо сучасні технології, засоби зв’язку та транспортування. Завдяки цьому ми скорочуємо час доставки відправлення та забезпечуємо його максимальне збереження. Тож розглянемо докладніше транспортні послуги, які пропонує компанія «Транскомлогістик».",
  years: "років досвіду",
  amount: "декларацій на місяць",
  shippments: "млн відправлень на рік",
};
