export default {
  offer: "Сервіси",
  road_header: "Автомобільний транспорт",
  road_p:
    "Ефективне переміщення товарів тепер є основою функціонування кожної економіки та компанії. Завдяки можливості швидкого та безпечного транспортування вантажів уможливлюються виробничі процеси, а споживачі мають доступ до широкого асортименту продукції. З трьох стандартних видів транспорту - морського, авіаційного та автомобільного - кожен має свою специфіку і використовується в певній сфері транспортно-експедиційних послуг.",
  road_h:
    "Вантажні автомобільні перевезення мають багато переваг, серед яких найважливішими є:",
  road_one:
    "легка доступність транспортних засобів і їх велика різноманітність (рефрижератори, автоцистерни, самоскиди, спецавтомобілі для перевезення дроту або паперу в бухтах і багато інших),",
  road_two:
    "розгалужена мережа доріг, яка дозволяє дістатися до найвіддаленішого куточка континенту на одному транспортному засобі без необхідності дорогих простоїв або перезавантаження,",
  road_three:
    "відносно низькі транспортні витрати (без витрат на зберігання, перевантаження, транзитні збори, чартерні збори та багато іншого - витрати залежать від відстані),",
  road_four:
    "можливість доставки «від дверей до дверей», завдяки чому замовлення виконується швидше, дешевше та без втрати делікатних матеріалів.",
  road_p_two:
    "Transcomlogistics - це транспортно-експедиторська компанія, для якої не існує кордонів і недоступних місць. Плануємо та організовуємо перевезення як на короткі відстані, так і у віддалені куточки світу. Нашою спеціалізацією є як внутрішні автомобільні перевезення, в рамках яких ми відправляємо контейнерні, генеральні, негабаритні та спеціальні відправлення. Також ми організовуємо міжнародні автомобільні перевезення, як в країни Євросоюзу, так і за його межі. Також ми плануємо автомобільні вантажні перевезення для потреб експедирування в поєднанні з морськими або авіаперевезеннями.",
  naval_header: "Морський транспорт",
  naval_p:
    "Експедирування - це ряд процесів, спрямованих на транспортування вантажів відповідно до вимог клієнта. Для перевезення вантажів використовуються різні види транспорту. Морський транспорт є безпечним і економічним видом транспортування вантажів.",

  naval_q_one: "ЩО ТАКЕ МОРСЬКИЙ ТРАНСПОРТ?",
  naval_a_one:
    "Морський транспорт — одна з експедиторських служб, що використовує морські судна для перевезення різних видів вантажів. Морські перевезення використовуються в основному для вантажів, які не потребують експрес-транспортування. Термін виконання морських перевезень безумовно довший, тому це не може бути пріоритетом. Морське експедирування ідеально підходить для відправки великогабаритних вантажів. Для перевезення вантажів найчастіше використовуються регулярні морські лінії, для чого експедиторські компанії користуються наявними послугами морських власників. Найважливішими видами морських перевезень є повні контейнерні перевезення (FCL - Full Container Load) і збірні перевезення (LCL - Less Container Load).",
  naval_q_two: "ЧИ ВИГІДНА ПЕРЕВОЗКА ТОВАРУ МОРЕМ?",
  naval_a_two:
    "Контейнерні перевезення є, безумовно, найекономічнішим видом вантажоперевезень. Морським шляхом можна відправляти вантаж будь-якого розміру і в будь-якій кількості. Цей вид транспортування вантажів надзвичайно безпечний. Низькі витрати означають, що велика кількість клієнтів все ще користуються морськими перевезеннями. Варто, однак, пам'ятати, що приваблива ціна, порівняно з авіатранспортом, пов'язана з тривалим терміном доставки. Тому доцільно планувати доставку товарів заздалегідь.",
  air_header: "Повітряний транспорт",
  air_p:
    "Товари можна транспортувати різними способами. Завдання компаній, що надають експедиторські послуги, полягає в комплексному транспортному обслуговуванні з урахуванням потреб клієнтів. Форма транспортування вантажів, яка гарантує безпеку та швидку доставку на далекі відстані, – це повітряний транспорт та логістика вантажів, які відправляються повітряним транспортом.",
  val_q_one: "АВІАПЕРЕВЕЗЕННЯ - ЩО ЦЕ ДОЗВОЛЯЄ? ",
  air_a_one:
    "Кожна форма пересилання відповідає різним потребам клієнтів. Вибираючи авіатранспорт, клієнт отримує гарантію швидкої та надійної доставки товару. Використання повітряного маршруту в експедиції ідеально підходить для перевезення цінних вантажів із високим ступенем обробки на великі відстані. Використання авіаперевезень дозволяє перевозити практично будь-які види вантажів і товарів. Вантажний авіатранспорт дозволяє перевозити на борту літака важкі елементи і вантажі нестандартних розмірів, великих габаритів і ваги. Повітряним транспортом якісно та в швидкі терміни перевозяться товари з коротким терміном придатності, в тому числі швидкопсувні.",
  air_q_two: "АВІА ТРАНСПОРТ - ПЕРЕВАГИ.",
  air_a_two:
    "Надзвичайно важливою перевагою авіаперевезень є терміни доставки. В даний час авіамаршрут є варіантом, який дозволяє дуже швидко доставляти вантажі до вибраних пунктів призначення, оскільки переважна більшість аеропортів у світі здійснюють експедиторську діяльність. Цей вид транспорту також забезпечує безпеку. Використовуючи повітряний вантажний транспорт, можна імпортувати та експортувати будь-які товари, навіть небезпечні, в країні та по всьому світу. Авіаперевезеннями можуть скористатися як бізнес, так і індивідуальні клієнти.",
};
