export default {
  about: "Про фірму",
  about_p:
    "Експедирування та логістика – це галузь, що вимагає планування, скрупульозності у здійсненні та розрахунках транспортного процесу від пункту відправлення до місця призначення. Як сучасна транспортно-експедиційна компанія, ми добре розуміємо, що бізнес-клієнт не хоче займатися цими процесами самостійно і розраховує на те, що наші послуги будуть не тільки комплексними, але й адаптованими до його потреб, маршруту вантажу і також оптимальний час доставки. Прогрес і сучасні технологічні рішення дозволяють виправдати ці очікування. Наразі ми маємо можливість виконувати замовлення на території компанії або на складі замовника, де ми забираємо товар. Завдяки цьому компаніям, які вирішують з нами співпрацювати, залишається лише здійснити оплату та підписати документацію. Ми також добре усвідомлюємо роль експедиції в сучасному світі. В даний час обмін товарами відбувається не тільки між компаніями країни, але і між різними країнами, часто дуже віддаленими одна від одної. Знаючи це, ми пропонуємо різні види транспорту. Серед них можна назвати, зокрема, повітряний, морський та автомобільний транспорт. Як і інші кур’єрські компанії, ми використовуємо сучасні технології, засоби зв’язку та транспортування. Завдяки цьому ми скорочуємо час доставки відправлення та забезпечуємо його максимальне збереження. Тож розглянемо докладніше транспортні послуги, які пропонує компанія «Транскомлогістик».",
  years: "років досвіду",
  amount: "декларацій на місяць",
  shippments: "млн відправлень на рік",
};
